/* State and Keywordgroupnames */
"Keywords" = "Keywords";
"Arrows" = "Logical Arrows";
"Numbers" = "Numbers";
"gprolog dialect" = "GNU Prolog dialect";
"FunctionRegex" = "Function Calls";
"SingleComment" = "# Comment";
